let appleIphone13 = {
    name: "Apple Iphone-13",
    color: "blue",
    memory: "128 GB",
    screen: 6.1,
    system: "iOS 15",
    interfaces: ["NFC", "Bluetooth", "Wi-Fi"],
    processor: "Apple A15 Bionic",
    weight: 173,
    priсe: 67990,
    "old price": 75990,
    discount: "8%"
}

let review = {
    name: "Mark G",
    rating: 5,
    text: "Достоинства: это мой первый айфон после после огромного количества телефонов на андроиде. всё плавно, чётко и красиво. довольно шустрое устройство. камера весьма неплохая, ширик тоже на высоте. Недостатки: к самому устройству мало имеет отношение, но перенос данных с андроида - адская вещь) а если нужно переносить фото с компа, то это только через itunes, который урезает качество фотографий исходное"
}

let feedback = {
    name: "Valeriy Kovalenko",
    rating: 4,
    text: "Достоинства: OLED экран, Дизайн, Система камер, Шустрый А15, Заряд держит долго. Недостатки: Плохая ремонтопригодность"
}